[
  {
    "id": 0,
    "category": {
      "bron": "https://sprinklr.co/blogs/kamerplanten-tips/veelgestelde-vragen",
      "info": [
        {
          "title": "Hoeveel water heeft mijn plant nodig?",
          "text": [
            "Dat hangt af van het soort plant: is het vetplant? Of juist een plant uit de jungle? De dorst van een plant hangt ook nog eens af van de temperatuur, de luchtvochtigheid en de grootte van je plant. Ahhhhh! Nou geen paniek, Lees hier het uitgebreide antwoord."
          ]
        },
        {
          "title": "Hoe verpot ik mijn plant?",
          "text": [
            "Echt, haal je plant uit dat plastic kwekerspotje en geef 'm een grotere pot. Doe je 'm een groot plezier mee! Daarna is eens in de 2 à 3 jaar verpotten ook een goed idee. Hier lees je meer en doen we het even voor je voor."
          ]
        },
        {
          "title": "Hoe weet ik of mijn plant genoeg licht heeft?",
          "text": [
            "Licht! Cruciaal! Fotosynthese, weet je wel. Maar met teveel (zon)licht kunnen planten weer wegschroeien Lees hier de tips voor het vinden van je juiste standplaats voor je plant."
          ]
        },
        {
          "title": "Geel/dor blad. Help!",
          "text": [
            "Hier lees je wanneer je wel in paniek moet raken en wanneer je je totaal geen zorgen hoeft te maken over dat dorre blaadje. Met alle oorzaken en symptomen op een rij."
          ]
        },
        {
          "title": "Ik zie witte pluisjes op mijn plant. Wat is dat?",
          "text": [
            "Dat zou zomaar wolluis kunnen zijn. Kijk en lees hier of dat inderdaad zo is en hoe je die uitzuigers weg kan krijgen."
          ]
        },
        {
          "title": "Argh! Spinnenweb en miniscule beestjes op mijn plant! Wat is dat?",
          "text": [
            "Dit klinkt als spint. Check hier of dat inderdaad zo is en hoe je die irritante indringers onder de duim krijgt."
          ]
        }
      ]
    }
  },
  {
    "id": 1,
    "category": {
      "bron": "https://sprinklr.co/blogs/kamerplanten-tips/help-mijn-plant-leeft",
      "info": [
        {
          "title": "Help, mijn kamerplant groeit krom",
          "text": [
            "Waar komt licht vandaan in de natuur? Van boven ja. Waar komt licht vandaan in onze huizen? Door het raam, en dat raam zit zelden in het dak. Planten groeien naar het licht, dus ja, planten groeien krom. Draaien. Je kan je plant elke maand een stukje draaien zodat je plant niet helemaal uit het lood groeit. Als je plant zo scheef groeit dat 'ie omvalt en knakt. Dat moet je dus voorkomen. Ondersteunen maar, of opbinden. Of verplaatsen."
          ]
        },
        {
          "title": "Help, mijn plant heeft plekken op de stam/stengel",
          "text": [
            "‘Waarom zitten die rare plekken op de stam of de stengel?’ krijgen wij wel eens te horen. Nou, dat hoort zo. Heb je wel eens de stam van een palmboom goed bekeken? Daar zie je precies de plekken waar eerder blad zat. Er zijn nogal wat planten die groeien uit de top en hun onderste bladeren laten gaan. Dracaena’s bijvoorbeeld. Of de Philodendron Xanadu. Pannenkoekplanten, idem. Dat hoort. Ze horen hun bladeren te verliezen van onderen, en op de stengel of stam blijf je een plek zien waar eerst dat blad zat. Kan je het nu mooi gaan vinden?"
          ]
        },
        {
          "title": "Help, mijn plant heeft een kale stengel",
          "text": [
            "Kruipers krijgen best vaak kale stengels, terwijl aan de punt er vitaal, mooi en fris blad blijft ontstaan alsof er niks aan de hand is. En dat klopt, voor de plant is er ook niks aan de hand. Zo groeit ‘ie namelijk ook in de natuur."
          ]
        }
      ]
    }
  },
  {
    "id": 2,
    "category": {
      "bron": "https://sprinklr.co/blogs/kamerplanten-tips/herken-je-plaag",
      "info": [
        {
          "title": "Een lang dun streepje op je plant of zilvergrijze plekken op het blad? Trips!",
          "text": [
            "Trips herken je vooral aan het lange dunne lijf. Op het blad is het net een streepje. De volwassen trips kunnen bruin en zwart zijn. Volwassen tripsen worden niet groter dan 2 mm en hebben kleine vleugeltjes. Je kan ze ook herkennen aan de strepen die dwars over het lijfje lopen en zijn vleugeltekening.",
            "Larven herken je aan hun gele, witachtige kleur en ze leven dicht op elkaar. In het eerste stadium van de larf is hij een beetje transparant en ongeveer een halve millimeter groot. Larven hebben nog geen vleugels.",
            "Trips zuigen plantcellen leeg en laten schade achter, die herken je aan zilvergrijze vlekken op het blad. De zwarte puntjes in de vlekken zijn tripspoepjes."
          ]
        },
        {
          "title": "Kleine, zwarte fruitvliegjes rond je planten? Rouwvliegjes!",
          "text": [
            "Het lijken net uit de keuken verdwaalde fruitvliegjes, alleen zijn ze nog kleiner en vliegen ze heel traag. Ook zijn ze wat zwarter en minder rond van vorm. Maar je herkent ze vooral aan waar ze zitten, op en rond je plant(en). Rouwvliegjes, of Varenrouwmuggen, komen helaas best vaak voor. Niet te lang treuren dus, maar aan de slag!"
          ]
        },
        {
          "title": "Een witte, wollige substantie in je plant of/en geel blad. Wolluis!",
          "text": [
            "Wolluis herken je aan z'n wolletje: een suikerspinachtige kleverige substantie waar 'ie zichzelf en de eitjes in beschermt. Net als bladluis prikt wolluis een gaatje in de plant om het sap uit te zuigen, waardoor de plant verzwakt raakt.",
            "De wolluizen die je los over je kamerplant ziet lopen hebben iets weg van kleine pissebedden waar poedersuiker over is gestrooid.",
            "Wolluis is slecht nieuws voor je plant. De vrouwtjes kunnen veel schade veroorzaken door plantencellen leeg te zuigen. In dit blog lees je ons stappenplan wat te doen bij wolluis. "
          ]
        }
      ]
    }
  }
]
